export const branches = [
	{
		name: "القاهرة",
		value: "" ,
		id: ""
	},
	{
		name: "مكة",
		value: "" ,
		id: ""
	},
	{
		name: "دبي",
		value: "" ,
		id: ""
	},
	{
		name: "المنصورة",
		value: "" ,
		id: ""
	},
	{
		name: "الرياض",
		value: "" ,
		id: ""
	}
]

export const categories = [
	{
		name: "قسم الجبن",
		orders: [
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			},
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			},
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			},
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			},
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			}
		]
	},
	{
		name: "قسم الاسماك",
		orders: [
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			},
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			},
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			},
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			},
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			}
		]
	},
	{
		name: "قسم المشروبات",
		orders: [
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			},
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			},
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			},
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			},
			{
				name: "أحمد ابراهيم",
				number: "123456",
				date: "2:30 ص",
				items: [
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
					{
						name: "1 كيلو - جبنة رومي",
						note: "عايز الطبق يكون متوزع علي أربع أطباق",
					},
				]
			}
		]
	}
]
